/* Adobe Plugin Plist Files for Rasterize */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RasterizeEN";
CFBundleDisplayName = "RasterizeEN";
CFBundleGetInfoHTML = "RasterizeEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "RasterizeEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "RasterizeEN version 21.1.0EN";
